{
  "title": "<p><strong>Performing Shame.</strong></p>",
  "sections": [
  
    "Homi Bhabha writes that power wants to be mimicked, because it wants to be replicated further down the pecking order, but also it wants to be mimicked because it doesn't want to be fully replicable by those further down, because then they might actually attain some kind of real power which would disrupt the hierarchy.<p>Mimicry seems like a very helpful idea for thinking about how my performances aim to re-enact already existing power relations in a kind of shoddy, unserious, theatrical form. I want to make sense of this because my performer Daniel Oliver had this critique about my work which goes something like: Saying that a cruel performance is about power is like pushing somebody over, and when they say, 'Hey you just pushed me over', replying, 'Yeah but that’s what it was about’.<p>But what's actually happening in my work is mimicry: an act of repetition that is necessarily imperfect, and therefore ironic and comic. A mimicry of power relations whose ambivalence might disrupt the surety of the power relations being mimicked.",        
  
    "There is one bit in <I>In Hell</I> that is interesting in relation to mimicry. At the end of the performance titled Talking About Shame in Hell, we all chant 'shame' at each other. But when it comes to Tammy's turn to be shamed, Dan stops chanting it after a few repetitions. We have a short discussion about it, and it turns out that he suddenly feels ashamed for shaming Tammy, and doesn't want to carry on. Even though the mimicry of shaming is absurdly over the top, (who ever chants 'shame' at someone?) it suddenly produces real shame - not in Tammy, but in Daniel.",
	
    "I went to a relational aesthetics exhibition and got a bowl of beef congee. It cost five pounds. Relational aesthetics should be free, I thought to myself as I tapped my phone on the artist’s contactless payment reader.<p>There was one other visitor to the gallery. While I ate my congee, I chatted with the artist and the other visitor about art schools. The artist had recently graduated from the RCA which he said was awful. Speaking from my perspective as a lecturer, I told them about my precarious contract, the endless administrative work and how the students didn’t have any studio space. Me and the artist agreed on the terrible state of art education but the other visitor said that he thought artists just liked to complain. <p>It was true, I thought. I did like to complain.",
	
    "Do you remember the great irony vs sincerity debates of the 2000s? Irony was seen as dangerous, decadent, cynical. But it seems to me now that it was a misunderstanding of irony. As though irony was always some kind of intentional pose or stance that was meant to achieve something in particular. As though the problem with irony might be its lack of efficacy. It was funny that people had believed that the opposite of irony was sincerity. Like somehow believing in what you did made it less ambiguous.",
	
    "Much of the meaning of a performance rested on how a piece was summarised and circulated amongst a tertiary audience who knew a performance only through its anecdotal retelling. In this sense – and to paraphrase Philip Auslander – a reductive summary of a performance constitutes it as a performance as such. It is unnecessary for there to be a primary event of performance, or documentation that reconstructs the performance’s status as an event for a secondary audience. All that is required is for the work to be repeatedly summarised and referenced. Each time this takes place the performance’s status as a performance is reconstituted through description.",
	
    "‘I mean, so I have this relationship with shame where I'm always very noticeable, so I can’t really hide things as easily.<p>Because I’m so visible, and people are always watching me and perceiving me all the time, then having shame is really a waste of time.<p>Like I have a more significant impatience with it, where I can’t be arsed to be ashamed.<p>Like, embarrassing things happen to me all the time like they do with everybody, but mine are like seen a lot more which is always quite interesting.<p>I guess that’s probably why I started performing.’",
	
    "‘Well, guilt, embarrassment and shame are all definitely related. But the way I would categorise them is, like embarrassment, something happens, and it’s embarrassing, but everyone recognises it hasn’t breached any like, norms.<p>Guilt is like an event isn’t it, or something, an action that you’ve done that there’s responsibility for.<p>And shame is more this idea of being visible in the eyes of others, and everyone being very keen to locate that [feeling] in one person’s body. Because that’s what’s weird right? When you feel shame it’s often because other people are feeling shame about you.’",

    "‘When you say “that’s a shame” it’s like for this situation or for this context or this world. It was about something that didn’t happen.<p>So something didn’t happen and someone went “oh that’s a shame”. But they didn’t mean that I’m ashamed, or I’m being, or anything negative to me has happened, it’s like the world would be better if that had happened but it didn’t happen and that’s a shame.<p>But none of us locate that feeling of shame in ourselves, whereas, “that’s an embarrassment” means, like, yeah, like there's a set of rules here that you’ve transgressed and we’re all feeling collectively, shame, but we’re calling it embarrassment.’",

    "‘Let’s say I trip over and I fall, like face first. (I say “let’s say” – this happens to me all the time.) If I’m walking along and that happens and someone looks at me I have a certain element of shame where I’m like, “God, it’s funnier because I’m a midget which is annoying because I’m a midget”, which is annoying but sometimes it does help - erm, like just myself, but I’m also like, “yeah, they’re gonna remember that alot”.<p>But because I know they’re going to remember that, or I know that it’s going to be a lot more public and visible and not mine anymore, then the shame can’t be there, because I become like this, it becomes anecdotal ... So if no one sees me I’m walking off going like, “god I can’t fucking like, walk properly, so stupid’, and like shaming myself in that. But it gets taken away from me when it’s being seen.’",

    "‘I feel like I've seen various experiments where people have tried to... where they’ve named the task of their performance to reach this state of shame or embarrassment and realised - and this is always like the... I’ve seen this probably once, but it feels like I’ve seen different versions of it, the twist or the revelation is always like - you can’t do, like you can’t do genuine embarrassment on stage because you’ve named it, or awkwardness or, or, um, shame.<p>Which I’m not quite sure is true, I think they’re just not trying hard enough.’",

    "‘There’s one thing of shame which I still have which is this laziness thing, where I can’t tell if I’m being disabled or if I’m being lazy. And I can’t tell the difference.’",

    "‘Shame! Shame! Shame! Shame! Shame! Shame!’",

    "It’s embarrassing to do performance art.<p>It’s embarrassing because doing performance art is out there, avant garde, uncommon, strange and extreme.<p>It’s also embarrassing because doing performance art is cringey, out of date, uncool and a cliche. ",

    "The American psychologist and pioneer of affect theory Silvan Tomkins’ writes that we feel shame when we are caught in the act of expressing interest. For Tomkins, interest is a kind of baseline affective state, required in advance of fear, joy, disgust or. So, the shame we feel when ‘caught in the act’ is not dependent on the kind of affective state we are on our way to expressing, but rather being caught in the act of being on our way to feeling anything at all.",

    "My name is Matt, and I’m normally a white man, in his 30s, balding but often wearing a cap.<p>However, because I’m currently wearing a full body green screen suit, I am invisible, both visually, and ideologically.",

    "I use the word bad when describing my approach to making art. In performance to camera this means bad acting, bad green screen, bad editing.<p>I conceive of ‘badness’ as a form of avant garde deskilling in which techniques and processes are deployed in a self-consciously incorrect way to critique notions of artistic skill, intention, quality and beauty. But I’m keeping the word ‘bad’ in there, rather than replacing it with something like ‘avant garde’ or ‘deskilled’, in order to maintain the ambiguous connection between this more strategic, critical notion of deskilled, and a more common sense notion of badness as a failure to acheive, or what Adorno called ‘technical insufficiency’.",

    "Green screen has two times: production/performance and post production. In good green screen, these times sync up in an accurate composite image. But in bad green screen these times are de-synced because we only discover the specifics of the composited image in post production.<p>This is important, because when working with the performers I cannot tell them anything specific about how to perform - this unplanning deskills my ability to direct the performers as much as it deskills their performance. The designated use of bad green screen in the future necessarily makes the performance bad.<p>Bad green screen is not concerned with accuracy. It produces awkward composites that never come together. And this means that the performance and the visual effects elements of the final work are never fused, never unified into a single image. The final work retains an awkward fidelity to the time of performance, even as it totally changes the context of the performance.<p>Bad green screen, as well as enabling a certain kind of performance through enforced unplanning, also produces a more accurate image of the kind of performances it enables - awkward, embarrassing, and out of sync but also full of trust, enthusiasm, collaboration, over commitment to an idea or a joke, and the notion of a future, final artwork that might be able to convey all of this without neatening it up or smoothing things out.",

    "My name is Matthew de Kersaint Giraudeau and I am a Bald Man.",

    "If a bald man performs his baldness in the conference and no one’s around to see it, is he really bald?",

    "I’m not bald, I’ve just got invisible hair.",

    "Let’s pretend we’ve died, and we’re in a kind of pleasantly furnished, comfortably lit holding area: neutral walls, house plants. And we feel kind of the same - we look at our hands and they’re still attached to our arms. We still have a face as far as we can tell. And we can see. But we can sense that we’re not worried, and we’re not irritated, and there are other people with us, but we’re all quiet, and attentive, noticing things without passing judgement on the things we’re noticing.",

    "As Adam Kotsko has noted in his genealogy of the devil, demons are in hell both to perform the work of torture which serves as hellish punishment for the sinful, and to be punished for their own sins. My character in the performances and my role as the artist can be merged in the figure of the demon. I am both torturer and tortured; punisher and punished.",

    "St. Augustine’s interpretation of the New Testament parable of the rich man and Lazarus suggests that hell is visible from heaven. According to Adam Kotsko, that the residents of heaven could see the residents of hell was key to Augustinian ideas of the afterlife, and the development of the fully fleshed out hell of medieval Christianity.<p>The implication here is that one of the pleasures of heaven is watching other people suffer.",

    "In their book Cruel Optimism, Berlant ends with a discussion of artworks that they call, ‘ambient art in the recessive mode’. This minor political form of art making is aligned to Melanie Klein and Eve Sedgwick’s understanding of the ‘depressive position’, in which a subject,<p>‘Acknowledges the broken circuit of reciprocity between herself and her world but who, refusing to see that cleavage as an end as such, takes it as an opportunity to repair both herself and the world.’",

    "Normal sized penis; normal sized forehead; normal sized babybel; normal sized hands; normal sized tongue.",

    "Why does my vaginal discharge smell?; why do my testicles feel like a bag of worms?",

    "Why am I a bad person?; Why do I keep crying?",

    "Why is contemporary art so bad?; who is the best person?",

    "Why do we die?; when can we love again?",

    "Why does my cat eat my earwax?",

    "The poet and critic Wayne Koestenbaum’s book Humiliation is structured as a series of short, numbered sections. At first I thought the form was arbitrary – perhaps it had started as a series of notes and he just decided to keep it that way. But on re-reading I began to think about the format as a reflection of the structure of the feeling of humiliation. The sections sometimes relate, sometimes don’t. Later sections contradict earlier ones, or complexify them. Sections go back over the same material, combing through the same stories or images for different interpretations, new readings. This is the kind of obsessive, irrational analysis that the humiliated subject undertakes as they try to make sense of their new status. Have I been unfairly persecuted or was it me all along? Where did it go wrong? Why did it happen? Who can I blame? What do I do now?<p>A number of times in the book Koestenbaum posits the figure of the writer as an exemplary humiliated subject. In this model, writing (and publishing) is a form of ritual humiliation that the writer brings on themselves. But Koestenbaum also suggests that writing about something is a form of humiliation, a form of exposure for the subject matter of the writing.<p>This suggests that a fuse is lit when a writer becomes interested in a subject, and humiliation is the necessary explosion when what is written has been read. In Silvan Tomkins’ writing on shame, shame is triggered in the moment when a subject realises that another person has seen their interest in an object. Perhaps writing as humiliation involves a kind of delayed shame, exploding in the most destructive way.",

    "The artist Andrea Büttner wrote a book on shame and art. She claims that because shame is all about becoming visible in the eyes of others, making art is an activity that is intrinsically shameful.<p>Her idea makes the most sense for a solo, studio practice. The artist works away in their studio and then brings what they have made out into the light where it is judged. That moment at which what has been made is made visible to others is highly charged with the potential for shame. And so all moments of ‘making visible’ become connected with the idea of shame, even if not every one of those moments is shameful.<p>What happens when work is made with other people? What happens when the work is ‘live’ in some way? What happens when work is durational rather than object based? The potential for shame is still there, but it exists in more than just the single act of making visible that exists for studio based practices.",

    "A friend of mine died in a terrible car crash. At his memorial service, an image of what my own funeral might look like popped into my head. My performer was on stage reading a script I had written. He told everyone that I was a piece of shit, that I was lazy, arrogant and condescending, that I expected high standards from other people but not myself. My performer explained that my professional achievements were insubstantial, that I was a bad friend and a mediocre father. I could see my friends laughing nervously in the audience, knowing that it was a performance planned by me, but wishing that just this once I could have not treated the ritual as an opportunity for antagonistic puerility. I could see my daughter as a slightly older child. She cried, angry at my performer, not understanding. My wife tried to explain to her that it was a joke but it didn’t help. I imagined my performer in turmoil on stage, wishing that he hadn’t agreed to take part in my stupid idea.<p>It wasn’t that I wanted my funeral to be like that, it just seemed likely that if I had any hand in organising it, I wouldn’t be able to stop myself.",

    "At some point in my late twenties I had re-listened to a post-hardcore album that I’d loved as a teenager and been absolutely horrified by the violent misogyny of the lyrics. Lots of the songs seemed to be addressed to individual women, who were often referred to as whores for betraying the singer/narrator in different ways. In my re-listening to the songs I recognised that the singer/narrator was really singing about power and status, and the stories in the songs were just expressions of the pathological process of sublimating resentment towards a loss of status into violent contempt and disgust for a scapegoat, which for hetrosexual men formed under patriarchy was always a woman. This scapegoating of a single woman in some particular song, was then transformed in the songs’ reception by an audience into a universalised figure that signified women in general. What was horrifying for me, I reflected now, was not that I hadn’t noticed the misogyny first time around, or that it had somehow passed me by because of its normalised status in pop culture more generally, but rather that this explicit rendering of misogyny as a violent attitude towards women in general had felt very real and meaningful and emotionally powerful to me, back then, as a variously sexually frustrated, and then sexually overwhelmed teenage boy: it was the very thing that drew me into the music.<p>The horror and shame I now felt was due to the knowledge that in many ways I was exactly the same person who had found those lyrics so powerful. My performance in response to those lyrics had now changed from devotion and reverence to contempt and disgust, but I worried this was more to do with changes in my ability to adhere to and reproduce normative morality at least on the level of discourse, which, in my world, in 2024, included the requirement to not enjoy horrible songs about how women were whores.",
  ],
  "finalMessage": "<p>Matthew de Kersaint Giraudeau, 2024</p>"
}
