{
  "title": "<p>A Shameful Interest.</p>",
  "sections": [ 

    "The postcolonial theorist Homi Bhabha writes that power wants to be mimicked because it wants to be replicated further down the pecking order. But power also wants to be mimicked because it doesn't want to be <i>fully</i> replicable by those further down, because then those people might actually attain some kind of real power which might disrupt the hierarchy that the mimicry of power is meant to reinforce.",        
	
    "I went to a relational aesthetics exhibition at a small project space in south London. The artist was there, serving beef congee. It cost five pounds. Relational aesthetics should be free, really, but I paid without making a fuss.<br>There was one other visitor to the gallery. While I ate my congee, I chatted with the artist and the other visitor about art schools. The artist had recently graduated from the RCA which he said was awful. Speaking from my perspective as a lecturer, I told them about my precarious contract, the endless administrative work and how the students didn’t have any studio space. Me and the artist agreed on the terrible state of art education but the other visitor said that he thought artists just liked to complain.<br>It was true, I thought. I did like to complain.",
	
    "It’s funny that people think that the opposite of irony is sincerity. Like somehow believing in what you do makes it less ambiguous.",
	
    "Much of the meaning of a performance rested on how a piece was summarised and circulated amongst a tertiary audience who knew a performance only through its anecdotal retelling. In this sense – and to paraphrase Philip Auslander – a reductive summary of a performance constitutes it as a performance as such. It is unnecessary for there to be a primary event of performance, or documentation that reconstructs the performance’s status as an event for a secondary audience. All that is required is for the work to be repeatedly summarised and referenced. Each time this takes place the performance’s status as a performance is reconstituted through description.",

    "Performance art is embarrassing.<br>It’s embarrassing because doing performance is out there, avant garde, strange and extreme but it’s also embarrassing because doing performance art is cringey, out of date, uncool and a cliche.",

    "The American psychologist and pioneer of affect theory Silvan Tomkins writes that we feel shame when we are caught in the act of expressing interest. For Tomkins, interest is a kind of baseline affective state, a feeling of attending to an object in the world, required in advance of fear, joy, disgust and so on. The shame we feel when ‘caught in the act’ is not dependent on the kind of affective state we are on our way to expressing, but rather being caught in the act of being on our way to feeling anything at all.",

    "I use the word bad when describing my approach to making art. In performance to camera this means bad acting, bad green screen, bad editing.<br>I conceive of ‘badness’ as a form of avant garde deskilling in which techniques and processes are deployed in a self-consciously incorrect way to critique notions of artistic skill, intention, quality and beauty. But I want to keep using the word ‘bad’ in there, rather than replacing it with something like ‘avant garde’ or ‘deskilled’, in order to maintain the ambiguous connection between this more strategic, critical notion of deskilled, and a more common sense notion of badness as a failure to achieve; what Adorno called ‘technical insufficiency’.",

    "Green screen has two times: production (including performance) and post-production. In good green screen, these times sync up in an accurate composite image. But in bad green screen these times are de-synced. We only discover the specifics of the composited image in post production.<br>This is important, because when working with performers using bad green screen I cannot tell them anything specific about how to perform in order to sync up their performance with the other elements of the final video images. This unplanning deskills my ability to direct the performers as much as it deskills their performance. The designated use of bad green screen in the post-production future necessarily makes the performance bad in the production present.<p>Bad green screen is not concerned with accuracy. It produces awkward composites that never come together. And this means that the performance and the visual effects elements of the final work are never fused, never unified into a single image. The final work retains an awkward fidelity to the time of performance, even as it totally changes its context.<br>Bad green screen, as well as enabling a certain kind of performance through enforced unplanning, also produces a more accurate image of the kind of performances it enables - awkward, embarrassing, and out of sync but also full of trust, enthusiasm, collaboration, (over) commitment to an idea or a joke, and the notion of a future, final artwork that might be able to convey all of this without neatening it up or smoothing things out.",

    "As Adam Kotsko has noted in his genealogy of the devil, demons are in hell both to perform the work of torture which serves as hellish punishment for the sinful, and to be punished for their own sins. My performance persona is a demon. I am both torturer and tortured; punisher and punished.",

    "St. Augustine’s interpretation of the New Testament parable of the rich man and Lazarus suggests that hell is visible from heaven. According to Adam Kotsko, that the residents of heaven could see the residents of hell was key to Augustinian ideas of the afterlife, and the development of the fully fleshed out hell of medieval Christianity.<br>The implication here is that one of the pleasures of heaven is watching other people suffer.",

    "In their book <i>Cruel Optimism</i>, Berlant ends with a discussion of artworks that they call, ‘ambient art in the recessive mode’. This minor political form of art making is aligned to Melanie Klein and Eve Sedgwick’s understanding of the ‘depressive position’, in which a subject,<br>‘Acknowledges the broken circuit of reciprocity between herself and her world but who, refusing to see that cleavage as an end as such, takes it as an opportunity to repair both herself and the world.’",

    "The poet and critic Wayne Koestenbaum’s book Humiliation is structured as a series of short, numbered sections. At first I thought the form was arbitrary – perhaps it had started as a series of notes and he just decided to keep it that way. But on re-reading I began to think about the format as a reflection of the structure of the feeling of humiliation. The sections sometimes relate, sometimes don’t. Later sections contradict earlier ones, or complexify them. Sections go back over the same material, combing through the same stories or images for different interpretations, new readings. This is the kind of obsessive, non-linear analysis that the humiliated subject undertakes as they try to make sense of their new status. Have I been unfairly persecuted or was it me all along? Where did it go wrong? Why did it happen? Who can I blame? What do I do now?<p>A number of times in the book Koestenbaum posits the figure of the writer as an exemplary humiliated subject. In this model, writing (and publishing) is a form of ritual humiliation that the writer subjects themselves to . But Koestenbaum also suggests that writing <i>about</i> something is a form of humiliation, a form of exposure for the subject matter of the writing. The writer humiliates first their subject, and then humiliates themselves.",

    "The artist Andrea Büttner wrote a book on shame and art. She claims that because shame is all about becoming visible in the eyes of others, making art is an activity that is intrinsically shameful.<p>Büttner mostly writes about studio practice. The artist works away in private and then makes public what they have made. This moment at which what has been made is made visible to others is highly charged with the potential for shame. And so all moments of ‘making visible’ become connected with the idea of shame, even if not every one of those moments is shameful.<p>What happens when work is made with other people? What happens when the work is performed rather than shown? What happens when work is an event or an experience rather than an object? The potential for shame is still there, but it exists in more than just the single act of making visible that exists for studio based practices.<br>Shame weaves itself in and through these kinds of artwork, appearing at unexpected moments for both the artist and the audience.",

    "A friend died in a terrible car crash. At his memorial service, an image of what my own funeral might look like popped into my head. My performer was on stage reading a script I had written. He told everyone that I was a piece of shit, that I was lazy, arrogant and condescending, that I expected high standards from other people but not myself. My performer explained that my professional achievements were insubstantial, that I was a bad friend and a mediocre father. I could see my friends laughing nervously in the audience, knowing that it was a performance planned by me, but wishing I hadn’t bothered.<p>I imagined my daughter as a slightly older child, crying, angry at my performer, not understanding. My wife tried to explain to her that it was a joke but it didn’t help. I imagined my performer in turmoil on stage, wishing that he hadn’t gone along with my stupid idea.<br>It’s not that I want my funeral to be like that, it just seems likely that if I have any hand in organising it, I won’t be able to stop myself.",

    "I became paranoid while reading Andrea Fraser’s 1995 text, ‘It's Art When I Say it's Art, Or...’. In the text she lays out a genealogy and normative framework for the kind of work she considers as legitimate artistic practice that develops new ideas and offers critical reflection, rather than cultural production that simply reproduces the status quo.<br>Was I an artist, I wondered, in Fraser's terms, or a mere cultural producer?<p>Would Fraser see me as effecting change in the field, or merely interpreting it? Was I really trying to determine the conditions of the possibility of intervention in the social, economic and ideological relations that underpinned art and culture? Or was I just attempting to reproduce the legitimacy of my artistic competencies and dispositions in order to maintain my - admittedly meagre - cultural capital?<p>I <i>thought</i> my work was trying to disassemble and rearrange the various proposed definitions of politically meaningful artistic practice in order to produce comic insight into their contradictory nature. I thought that my work was at once a bleak indictment of the material reality produced by our failure to resolve such contradictions, but also that it pointed to an ambivalent way forward in that by accepting such contradictions as the necessary condition for any artistic activity whatsoever, the potential for a liberatory artistic practice was maintained as a possibility, even if only as a hypothetical possibility for some future artist who was not me. But I couldn’t be sure.",

    "Andrea Fraser has said that the origin of her work <i>Official Welcome</i> was her envy at the success of her peers. That seemed very honest and forthright when I heard her say it in a 2006 lecture I watched. But then, when I then read it as a quote in a 2019 New York Times profile it started to seem like a line; a flourish that she used to show how big important artworks could come from small, ugly emotions, but only if you were brilliant and therefore had the charisma to pull it off, which she was and she had done.<p>Not everyone could be brilliant. Not everyone could be charismatic.<p>What if I am failing to translate my ugly feelings into beautiful art? Fraser’s claim that it was possible makes me worry that this failure is a personal failure; that I am lacking in the personal characteristics that might allow me to be successful in my practice and in my career.",

    "I saw an old friend at an event. He asked me what I was up to and I tried to explain my PhD. After spending some time listening to me articulate my interest in resentment, contempt, envy, humiliation and shame he assumed a kindly face and started telling me about his own troubles with depression and how therapy had really helped him. He said that he could pass on the details of the person they had been seeing if that felt like something that was useful for me.",

    "Since becoming a university lecturer I have been thinking about the metaphor of eating shit (as in the phrase, ‘a shit eating grin’). I eat a lot of shit at work. I’m working on my grin. I watch a lot of my managers eating shit too. It is odd, or maybe not that odd, that a large class of workers in modern organisations are most easily distinguishable not by an activity but by a form of passivity; not by what they produce, but what they ingest. They eat shit.<br>Eating shit is emotional labour of a kind, but unlike the sociologist Arlie Hoschild’s idea of emotional labour in which workers perform (mostly positive) emotions, this labour involves constantly receiving negative emotion.",

    "I play the National Lottery. Over the last few years I’ve noticed that Lotto ads have become a lot less ‘older couple smiling with cocktails on a beach’ and a lot more ‘young family crying with relief’.",

    "I’ve always found reverence very embarrassing. When I was younger I thought that being disrespectful is part of being avant garde. Maybe I conflated avant garde and punk. Either way, whatever I aspired to be when I was younger involved being disrespectful, taking the piss, being a twat about things. I’m not proud of it, but my fundamental response to most things is to sneer.<p>I remember when I studied at Open School East. The founders were involved with Frieze so we all got free tickets to the Frieze Art Fair. I sold my ticket because I didn’t want to go to Frieze Art Fair and I needed the money. It slightly offended the founders and I hadn’t understood why. Now that I think about it I understand. They thought they were giving us a gift, but really they were asking for something. They wanted us to be thankful, to be appreciative, to perform reverence, and I hadn’t wanted to do that.<br>That same year me and another, savvier OSE student went to see the premier of a Matthew Barney film at the Royal National Opera house. We had seats in different parts of the auditorium. The next day we discussed the film and I said I’d got bored and left in the middle. The other student was visibly shocked and our relationship never really recovered.<p>Performing reverence is part of the professional life of the artist, but I don’t often feel it inside of me, and I’m not brilliant at pretending. That makes it sound as though I am acting more authentically than other people but it is not a good thing. It’s like how charisma is basically just remembering people’s names, but knowing that isn’t very helpful if you’re bad at remembering people’s names.",

    "I recently showed video documentation of Andrea Fraser’s performance, <i>Official Welcome</i> to a group of students. Fraser was performing at the opening of her own solo exhibition in Hamburg in 2003.Not everyone attending the opening was watching the performance. It was in a big room at a museum and if you listened closely you could hear the echoey noise of people talking and laughing in the other rooms. It is testament to Fraser’s skills as a performer that if you focused on her, it really seemed as though she was giving a welcoming speech to a small, intensely focused audience.<p>In the background of the video, behind Fraser’s work Um Monumento às Fantasias Descartadas (A Monument to Discarded Fantasies), there was a man with a baby in a sling. He was, I thought to myself, a parent trying and failing to be at the opening. There but not there. He walked back and forth, popping in and out of frame. He sometimes looked over at the performance, but he couldn’t be getting much of it from where he stood. He rocked the baby, bouncing as he walked, either to get it to sleep or to keep it asleep. Maybe he knew Fraser’s work very well and was sad to be missing her performance, which he had heard so much about. Or maybe he had no idea who she was; just some American artist showing at the Kunstverein. Every now and again another child wandered up to him, exchanged a few words with their dad and then ran off. Maybe he worked at the museum, or his partner did, and he was there with the kids. Maybe they had problems with childcare at the last minute. Or maybe they always brought their kids to openings. I wondered if he’d had anything to drink. I wondered if he’d had any sleep. I wondered if he was enjoying himself, or whether he was frustrated and bored and desperate to leave.",

    "I really appreciate how in Vito Acconci’s performances in the early 70s he is always either naked or wearing a turtleneck jumper.",

    "Vito Acconci’s performance <i>Seedbed</i> (1975), in which the artist lay underneath a ramp in a gallery, masturbating and speaking to the audience as they walked over him, had a mythical status to me and my friends at art school. I suppose it was something to do with the clarity of the piece, the way it could be described in one sentence that captured its baseness, its shock factor, its embrace of abjection and its bringing together of sex with violence in a way that still pulled viewers into its creepy embrace.<p>Now I understand it slightly differently. It seems to be about the way art can address the viewer directly while still maintaining a separation between them. It is about how the artist can be both present and absent in a work, and about the cultivation of a spectatorial relation that is both antagonistic and intimate.<br>Maybe those two readings of the work aren’t actually that different.",

    "I read an interview by Richard Prince with Vito Acconci from the early 90s. In the conversation it seemed like Prince was trying to get Acconci to say something shocking or offensive. He told Acconci that he thought the media was the antichrist and Acconci responded by saying that his performance work had always depended on the media and that he was interested in the distortions it produced. Prince then asked Acconci what he thought about feminism. The way he phrased the question suggested he wanted Acconci to express his frustration at its censorious nature but instead Acconci responded that his work came out of the context of feminism, that all performance in the 70s was necessarily feminist and that when he looked back on his work he wondered if he had colonised feminism somewhat by working in performance.<p>It was interesting to think about Acconci’s <i>Seedbed</i> as a feminist performance, or maybe, as Acconci had described, as a work that somehow colonised feminist thinking by enacting it through the lens of male desire.<p>In a catalogue of Acconci works, I found a quote from the script. After Acconci performs orgasm, he tells the audience, ‘I have done this for you, I have done this with you, I have done this to you.’",

    "Is the dominant emotion of the critical artist reverence or resentment? Perhaps it is some mixture of the two.<br>These are feelings that involve an upwards gaze at what we aspire to become, or at those we envy.<p>We’re always writing bitter love letters to the artworld.",

    "When we speak about a politician we dislike we often characterise them as stupid or incompetent. We might sometimes be right, but the real object of our bad feeling is the power imbalance. Politicians have control over systems that have huge effects on our lives.<br>Yet when we come to speak about these power relations in public we often mask our resentment by performing contempt. Why can’t we be honest? Who do we address with our performance?",

    "The TV is on, it is a Sunday afternoon. Upstairs my wife is in the bath. I lie on the couch while my daughter runs around in the living room. The floor is covered in plastic balls and toys and books. My daughter brings me a green crayon and tells me to do some drawing so I sketch circles with my outstretched arm in order to remain laying down.<p>I have the idea that I could film it as a performance. A kind of lazy version of Carolee Schneemann’s <i>Up to and Including her Limits</i>, or maybe a pathetic reverse take on Matthew Barney’s <i>Drawing Restraint</i>. It makes me laugh to think about it but my daughter is not impressed. She pulls at my hand and shouts at me to get up; to draw properly. I’m not fooling her.",

    "I watch a video on YouTube of Vito Acconci installing an exhibition at MOMA PS1 in 2016, the year before he died. He is accompanied by his wife Maria, who is about 40 years younger than him. They wander around the museum holding hands and complaining about the installation.<br>It makes me sad to think of Acconci being a cliché. An old male artist who falls for a young student. It is embarrassing. It does seem like she cares about his work. Maybe I’m being judgemental.<p>Speaking to the camera, Maria says that they have worked hard to ensure the exhibition reflects both the importance of Acconci’s performances in the 70s and his later turn to architecture.<br>At one point, the curator tells Acconci that <i>Seedbed</i> is of historical importance. The curator says that the work grounded Acconci’s reputation as an artist and changed art forever. Acconci interjects and tells the curator that maybe he made a mistake in grounding himself with that work. Maybe that work was a mistake.",

    "On a sunny spring day, I give my baby daughter some spaghetti in a tomato sauce for her lunch. When she doesn’t eat it, I take handfuls of the spaghetti and rinse off the sauce, then I bring it back to her and dump it on her plate.<p>She has recently learned the word 'funny,' and as she pushes the spaghetti off the edge of her high-chair table, she tells me that it is funny. In my special calm voice, I say that it isn’t funny because it means I have to clean it up.<p>I don’t know whether I am saying this in order that a moral logic might bloom from repetition, or whether I’m trying to make her feel bad. Either way it doesn’t work.",

    "Sara Ahmed describes an expression of disgust as a performative utterance that works to generate that which it names. This is disgust’s ideological power. By appearing as a designation or description, what is in fact the creation of a relationship (a disgusting object and disgusted subject) hides its activity, obscuring the histories of subject and object which led to their proximity and the fear of infection on behalf of the subject.<p>Ahmed writes that disgust as a speech act is performed to and for an audience,<br>’’That’s disgusting!’ generates more than simply a subject and an object; it also generates a community of those who are bound together through the shared condemnation of a disgusting object or event.’<br>In this way, disgust is normative, it asks for – even demands – agreement.",

    "After embarrassing myself in a work meeting (did I really? You can’t confirm these things), I groan involuntarily on the cycle home. Noticing it, I laugh at myself, then groan again for fun. I spend the rest of the cycle home groaning and laughing to myself.<br>Because I’m cycling I feel free from the worry that others might think I’m strange. (They probably can’t hear me, and if they do I’ll already have cycled past.)<p>By re-enacting this involuntary eruption, and performing a self-reflexive interest in my own shame I remove the burning, self-negating feeling. But it is still a performance of shame, and a shameful performance.",

    "Teaching and being taught involve moments of humiliation for both sides. To lower oneself, to be low. To demean another, to be demeaned. Is this wrong, or is it essential to the pedagogical process? To teach someone is to help them remember something in the future, and shameful memories are powerful memories.<br>The supervision of a PhD does not constitute a traditional teaching relationship, but it has produced many such memories. I will never again mistake an en-dash for an em-dash.",

    "Teaching binds two people in a status relationship. You are always the teacher or the student. When I see my old teachers it feels like they ask me many questions about myself, and they hold their personal lives away from questioning. When I see my former students it feels as if they talk only about themselves, and don’t ask me anything.",

    "In Andrea Büttner’s excellent book on shame and art, she describes the way that Dieter Roth’s video installation Solo Scenes (1997), which is full of video made of Roth going about his daily life as an artist and older man contains nothing obviously shameful  ‘No coming clean, no nudity, no shit, no filth’ and yet shame is ever present in the videos. (Buttner, 2020, p.61) The films conceal anything of interest, anything potentially shameful, and yet this in itself becomes a ‘represented motif’ of shame. (p.67)<br>(I make a note while reading this: ‘Straight shame: that nothing we do will surprise the viewer, that we will never be interesting, that we are shamefully boring’.)<p>Büttner’s book does not feature performance art at all, apart from the introduction where, unprovoked, she writes:<p>‘I frequently find performance art fills me either with a feeling of embarrassment or shame. It seems astonishing that, in consideration of recent theoretical paradigms such as 'the body', 'the observer', 'performativity', and most recently 'emotion' or immersion, nobody has yet described one of the most obvious features of performances: that they can cause the most embarrassing feeling of unease.’ (p.12)",

    "After being in social situations I often fear I have said something wrong or offensive. I go home worrying about it. Part of my fear is the knowledge that I cannot ask anyone if I have said something wrong or offensive, because I’ve been so wrong or offensive that no one could bring themselves to tell me the truth.",

    "I have a long held suspicion that I am a bad friend. I have a strong urge to contact friends and ask them if I am a bad friend but I know they would not answer me truthfully.",

    "Reading Dieter Roth’s diaries (endless shameful feelings, worries, failings, over-thought and overwrought anxieties) I feel a strong sense of relief and kinship. I feel glad that a successful artist managed to make something of this psychological waste. But then the fear creeps in: maybe I just don’t have the charisma or talent to turn my private failures into artistic success.",

    "I went to Iceland in 2019 to teach. I stayed in the town where Dieter Roth spent his final years. He sobered up there but there is a bar named after him. I met some interesting people there and when I came home I wrote a nasty little story about them. I thought it was clever and poignant. I showed it to people and no one ever liked it. I couldn’t see what was wrong with it. I still don’t, not really. I think to myself, ‘But it happened like that!’ Always my defence.",

    "The weird thing about performance is not that it does what it says or says what it does but that it does what it does. The medium is the action."

    "In a PhD seminar I start speaking without really thinking and say something like,<br>‘The weird thing about performance is not that it does what it says or says what it does but that it does what it does. The medium is the action.’<br>People nod with interest, but then someone asks me to expand, and I can’t.",

    "An odd event on children’s television: a dog puppet and a female television presenter face each other in profile. They are very close to each other. The dog puppet says, ‘We’re just normal men’, and turns slowly to the camera. The presenter stifles a laugh and says, ‘What do you mean normal men?’ The dog puppet turns back to her and whispers, ‘We’re just innocent men’.",

    "‘We’re just normal men. We’re just innocent men.’",

    "My studio smells bad. I eventually discover an old takeaway coffee cup. Instead of throwing it straight in the bin, I stupidly open it, then, surprised when flies come out, I knock the cup over and spill the rotten liquid across my desk.",

    "In Phyllida Barlow’s essay about Louise Bourgeois (‘Why not Sneeze Louise?’) Barlow quotes Bourgeois saying that she thought Marcel Duchamp was an unhappy man because ‘…all his life he could not make a woman sexually happy’.",

    "Apparently Franz Kafka used to laugh as he read his stories to friends but there's no record of his friends laughing.",

    "Apparently, the title of Dostoevsky's 'Notes from Underground' – the fictional memoir of a bitter and resentful man – is better translated as 'Notes from Under the Floorboards' or most accurately, 'Notes from the Crawl Space'.",

    "I like to watch reality TV shows like Love Island but I sometimes get embarrassed for the participants and when that happens I have to look away from the screen.",

    "Charisma is remembering people’s names and that’s why my career is fucked.",

    "Theador Adorno: ‘It is beauty that originated in the ugly, and not the reverse.'",

    "Andrea Fraser, quoting Pierre Bourdieu on artists: 'In our own experiences as a “dominated faction of the dominant faction”, [...] we may find our politics.'",

    "Sometimes at work I’m ashamed of my lunch because it’s smelly, or sloppy or maybe weird in another way. (I sometimes bulk out leftovers with scrambled egg, or mix up a slop from whatever is left. I am happy to eat cold jacket potatoes. Sometimes I have leftovers from a roast dinner with gravy on it.)<br>I am embarrassed to eat it in front of colleagues. And yet I do. I feel the shame and I continue. I could go elsewhere but I can’t be bothered.<b>I assume that they later forget it, even if they are disgusted at the time. Maybe not.",

    "A colleague comments on how fast I eat my lunch and I resent her for it. But she’s right. I am gluttonous, I know it. It’s something I think about when I go out for lunch with my wife’s friends. I eat too much, too quickly. I’m too eager. It’s the same with alcohol. Coffee, even. I drink too fast. I’m impatient to get more; as much as I can. Before... What? It runs out? I feel ill?<br>I worry that I don’t have enough and I want to get everything I can inside of me before it is all taken away.",

    "In a professional development seminar I tell my students that confidence was invented by capitalism to enforce class distinctions.",

    "If the world<br>is a joke<br>About how bad<br>It can be,<br>Then you’ve got<br>To admit<br>It’s a good one.",

    "Art can be anything but often it isn’t.",

    "Anything can be art but often it shouldn’t be.",

    "Everything can be art but not always.",

    "Vito Acconci on feminism:<br> 'My early work came out of a context of feminism, and depended on that context. Performance in the early seventies was inherently feminist art. I, as a male doing performance, was probably colonizing it.'",

    "There’s a sense in which anything done well enough is art, and also a sense in which anything done badly enough is art. This suggests that the distinguishing feature of art is that it is <i>enough</i> rather than that it is good or bad. The answer to the question, ‘what is art?’ is not qualitative but quantitative.",

    "If I can’t remember someone’s name I avoid saying it. If I remember it later, I use it over and over again, which is a big giveaway that I had forgotten it.",

    "Bad art, minor art, boring art, mediocre art, stupid art, ugly art, silly art, pathetic art.",

    "There are things an artwork knows that the artist doesn’t.",

    "I sometimes say, ‘There are things an artwork knows that the artist doesn’t’, but if pushed, I don’t think I could say what I really mean by that.",

    "In Penny Lane’s film, <i>Listening to Kenny G</i> (2021), the eponymous saxophonist and smooth jazz pioneer describes minor chords as, ‘less happy and less normal.’",

    "The philosopher Alenka Zupančič names the neo-liberal equation between emotional valence and moral value bio-morality. Bio-morality establishes happiness as a moral imperative by equating feeling good with being a good person and feeling bad with being a bad person. Under bio-morality, feelings of sadness, anxiety or stress are never appropriate because they are bad feelings. If we express bad feelings this is understood as a moral failing, rather than as an appropriate response to our circumstances. The structural features of life under contemporary capitalism such as precarious working conditions and the rising cost of living are very likely to produce bad feelings, and yet we are discouraged from attributing them to our circumstances.",

    "In Keith Johnstone’s book, Impro, the theatre director has a whole chapter about how to perform ‘status games’ (Johnston, 1979. P.27). Status, he writes, is not something you have, but something you do.  (P.30). In Johnstone’s theory of performance, ‘status games’ are the ‘weakest possible motives’ for action, and therefore the most true to life. (P.31) Johnstone’s theory is really a theory about human nature, ‘[we] should understand that we are pecking-order animals’. (P.79)<p>Johnstone’s ideas of how to play high status often involve the performer ignoring or not taking notice of the status games that others in the scene are playing. To not acknowledge status is a way to raise your status. To see status (or more correctly, to perform the act of seeing status, or to perform <i>interest</i> in status) – as Johnstone does in his book, as I am doing here – is to lower your status.",

    "A quantitative theory of art. There is a minimum for what can be art, but there is no maximum.",

    "One of my colleagues is a real complainer. We both get in early to the office and the first thing we do is have a good moan.<br>One day she tells me about her bunion. It’s causing her real problems. She has had to buy expensive inserts for her shoes to try to correct her posture. I nod sympathetically. For months I had a verruca, and recently have gone through painful and expensive treatment to remove it.<br>My colleague looks disgusted and tells me that verrucas are horrible. I feel embarrassed and slightly aggrieved. Bunions, I say, are horrible too. But my colleague stands firm. Bunions are just a bit of bone, verrucas have a long root, like a black worm that you have to pull out of your foot. This seems definitive, though I know from my podiatrist that the idea of verrucas having a root is a myth. Bunions are somehow cleaner than verrucas, less abject and therefore more acceptable to talk about. Complaining has limits.",

    "Complaining is a very honest act. You can’t save face or preserve your dignity when you complain. To complain is to perform your resentment against those that have power over you, and to acknowledge it. It’s a public recognition of your lowered status.",

    "I’ve always been interested in rubbish, rotten things, mistakes, failures, rejected things, abject materials. I know that others might see my interest as morbid or adolescent and that sometimes makes me feel ashamed.<br>But recently, just after the birth of our second child, with our newborn daughter shitting endlessly, and our bin filling up with nappies, I started to think that maybe these abject materials that we throw away are a sign of life rather than death. They are excessive, they are surplus, they overflow into our bins, onto our streets. A show of fecundity.<br>The death drive is a drive towards stillness, towards stasis, but these materials are charged with life and movement and change. The maggots in our bin full of baby poo are alive.",

    "I used to work as part of a collaborative duo. We made a film with a dancer. She was meant to be naked in the film, but out of embarrassment at being two men filming a naked woman, we agreed that she could wear skin coloured underwear.<br>When the film was shown, a friend pointed out that the underwear could be seen in the film and I was doubly embarrassed. We had tried to hide our shame; covering up the dancer to cover ourselves, but instead we exposed both our embarrassment and the attempt to conceal it.",

    "This format I’ve chosen – of randomising sections of writing so there is no set order, no final edit – is an avant garde gesture (I’m thinking here of the use of randomisation in mid-century experimental writing such as the British writer B.S Johnson’s <i>Unfortunates</i>, the Italian author Nanni Balestrini’s <i>Tristano</i>, or more recently in video, the work of the Canadian artist Stan Douglas).<br>But, just like my ‘deskilled’ practice of video editing and post-production, as well as being a purposeful approach to produce a certain form, it is also a trick, a way of ‘getting out’ of editing, of structuring, of making these notes make sense.<br>In this way, the work’s visible form is also a way of withdrawing from view, of avoiding visibility and therefore (potential) shame. The viewer isn’t given a final, definitive version, and therefore is held at a distance from the decisions I would have made about a final sequence, if I had been brave enough to make them.",

    "The American psychologist Silvan Tomkins describes affect theories not as ways of understanding emotions, but rather as ways that we use our feelings to help us operate in the world. We test actions with potential emotional responses in order to work out how to proceed.<br>The ‘strength’ of these theories is important. Too weak and they are ineffective, too strong and they stop us from acting at all. Tomkins’ example of an effective ‘weak’ affect theory is the way we perform a little bit of fear when we cross a road, looking back and forth <i>as though</i> we are afraid. (Sedgwick and Frank, 1995, p.519) If we really felt fear, or even if the fear we performed was too strong, then we would never cross the road.<p>In a strong shame theory, every action is tested for its shaming potential. Will they laugh at me? Will I look like a fool? Am I to be humiliated? This strong shame theory is paranoid, imagining a potential shamer at every turn and deciding never to do the thing that might provoke shame.<br>Tomkins’ wrote that shame and interest were in a polar relationship. Shame is the opposite of interest but this opposition is also a strong connection. To be shamed requires us to make our interest visible (eyes up), for our interest to be seen, and to be shamed for expressing it. Shame shuts down interest. To express shame is to avert our gaze (eyes down). A strong shame theory stops us expressing our interest at all, or makes us hide it, sends us underground, under the floorboards, into the crawlspace.",

    "A long time ago I did a performance at a gallery in which I told a fictional story about getting drunk on a residency at the gallery the previous year. In the story, my drunkenness causes me to make claims in support of terrorism, someone calls the police because and I am arrested.<br>The performance was comic and silly and ended with me getting the audience to hold hands and chant “Don’t die duck! Don’t die duck!” over and over again. Afterwards the director, who I hadn’t ever really met, came over and asked if I had really been drinking whilst on the residency. I had to explain to her that none of it was true, that the whole performance was just a story that I’d made up.<p>Somehow, this moment in which the director felt that she had been caught out by a joke, created an even worse atmosphere than a moment before, when she had believed that an aggressive alcoholic had been given a residency and then been arrested by armed police on site.<p>It seems important now to state that the residency I did wasn’t a ‘proper’ residency at the gallery, but what was called a ‘micro-residency’ and I only gotten it because I had used my parents’ address in Essex so I got one of the places reserved for artists from the east of England even though I lived in London.",

    "When you really perform shame. When you really manage to create shame for an audience, they don’t like it. They don’t want it, and they want to punish you for it.",

    "About 10 years ago I shared an auto fictional story at a writing group where the main character has sex with a girl he likes but then in the morning comes back into the room after a shower and somehow ends up putting on his shirt before he puts on his underwear and sees the girl’s face as she sees him and is humiliated and ashamed.<br>The other people in the writing group all focused on this moment, which was the culmination of the story, but all the comments directly addressed me, without reference to the writing. People said things like, 'Why would you put your shirt on first?', or just, 'It’s so gross when someone is naked from the waist down.'",

    "Resentment comes from the old French, re- sentire, to ‘re-feel’. We feel it again, over and over. We perform it for ourselves, and for others. Just like this.",

    "Vito Acconci on how he became friends with Yvonne Rainer in 1969,<br>‘There was a performance evening at Paula Cooper's gallery. ... At the beginning of [my] performance, I was at the corner of 100th Street and Broadway. The idea was that I was going to walk down Broadway all the way to the gallery. Every ten minutes, I would call to say exactly where I was, and that information was relayed to the spectators during the breaks between the performances presented inside the gallery: 'At such and such a time, Vito Acconci called to say he was at the corner of whatever street.' Fine. Over the next few days, several friends ... mentioned that after a while, Yvonne Rainer shouted, 'Tell him to take a cab!' I was shattered. And at the same time, I couldn't help thinking, 'The worst thing is that she's right!’"

  ],
  "finalMessage": "<p>Matthew de Kersaint Giraudeau, 2024</p>"
}
