{
  "title": "<p>Performing Shame. A Shameful Performance.</p>",
  "sections": [ 

    "I watched a few films recently because they were high-concept films about power. The first film is called ‘The Platform’, it is a Portuguese film directed by Galder Gaztelu-Urrutia, made in 2019. It is about a sealed prison complex or 'Vertical Self-Management Center' where prisoners live above and below one another on multiple levels. Food travels down the levels, from top to bottom on the eponymous platform – those at the top eat what they like from a sumptuous buffet, and those below get their leftovers, and those below them get their leftovers and so on. So the physical design of ’the pit’ replicates, or perhaps physically enacts, a trickle down economic structure where those at the top have an overabundance, those in the middle are trying to survive on the surplus, and those at the bottom get nothing. The film has a hero narrative, with one prisoner trying to upset the system with a symbolic act, to show the managers of the prison that its occupants don’t want to sit back and accept their allocated place in the system.<p>The second film is called ‘Snowpiercer’ and is a (mostly) English language film made by Bong Joon-ho who went on to direct ‘Parasite’. (‘Parasite' also features several very clear metaphorical devices in which, for example, the low status characters live in a basement) ‘Snowpiercer’ uses a different structuring device, in which after an apocalyptic cooling of the earth, the remains of humanity live aboard a train which endlessly circle the earth, split up into the first class ‘head’ of the train where a privileged passengers sip champagne, get their hair done and eat sushi from the on board fishery, and the economy class ‘tail’ of the train where the passengers are covered in dirt, live in bunk beds (so literally on top of one another), and are forced to eat ‘protein blocks’ to stay alive. Again, it's a hero narrative where a 'chosen one' from the tail of the train leads a revolutionary charge through the carriages in order to gain control of the train’s engine and overturn the class system.<p>Two films with two different metaphors: one a kind of pure, almost abstract vertical metaphor for power and class, the other a horizontal metaphor based on a real ‘classed’ system on trains, that engulfs the whole of humanity. In both films, the metaphor structures the whole of the film’s narratives, where the entire story, with a unidirectional hero’s journey - though in the case of ‘The Platform’, the direction of travel is surprising.<p>All films have a structuring metaphor - every biopic and romcom uses the metaphor of ‘life is a journey’ to structure its narrative.  But we don’t often think about those metaphors as we’re watching the films. What happens in these films is that the metaphor both structures the film, and becomes part of its subject matter. These films both inhabit a metaphor and are also about that metaphor. They show us the metaphor, then spend the whole film picking it apart, fleshing it out, playing out its logical conclusions. The metaphor is the whole world in both of these films. But both films end with the characters somehow breaking out of the metaphor. The hero breaches the borders of what is possible within the metaphor and by doing so, destroys it.",

    "Homi Bhabha writes that power wants to be mimicked, because it wants to be replicated further down the pecking order, but also it wants to be mimicked because it doesn't want to be fully replicable by those further down, because then they might actually attain some kind of real power which would disrupt the hierarchy.<p>Mimicry seems like a very helpful idea for thinking about how my performances aim to re-enact already existing power relations in a kind of shoddy, unserious, theatrical form. I want to make sense of this because my performer Daniel Oliver had this critique about my work which goes something like: Saying that a cruel performance is about power is like pushing somebody over, and when they say, 'Hey you just pushed me over', replying, 'Yeah but that’s what it was about’.<p>But what's actually happening in my work is mimicry: an act of repetition that is necessarily imperfect, and therefore ironic and comic. A mimicry of power relations whose ambivalence might disrupt the surety of the power relations being mimicked.",        
  
    "There is one bit in <I>In Hell</I> that is interesting in relation to mimicry. At the end of the performance titled Talking About Shame in Hell, we all chant 'shame' at each other. But when it comes to Tammy's turn to be shamed, Dan stops chanting it after a few repetitions. We have a short discussion about it, and it turns out that he suddenly feels ashamed for shaming Tammy, and doesn't want to carry on. Even though the mimicry of shaming is absurdly over the top, (who ever chants 'shame' at someone?) it suddenly produces real shame - not in Tammy, but in Daniel.",
	
    "I went to a relational aesthetics exhibition and got a bowl of beef congee. It cost five pounds. Relational aesthetics should be free, I thought to myself as I tapped my phone on the artist’s contactless payment reader.<p>There was one other visitor to the gallery. While I ate my congee, I chatted with the artist and the other visitor about art schools. The artist had recently graduated from the RCA which he said was awful. Speaking from my perspective as a lecturer, I told them about my precarious contract, the endless administrative work and how the students didn’t have any studio space. Me and the artist agreed on the terrible state of art education but the other visitor said that he thought artists just liked to complain. <p>It was true, I thought. I did like to complain.",
	
    "Do you remember the great irony vs sincerity debates of the 2000s? Irony was seen as dangerous, decadent, cynical. But it seems to me now that it was a misunderstanding of irony. As though irony was always some kind of intentional pose or stance that was meant to achieve something in particular. As though the problem with irony might be its lack of efficacy. It was funny that people had believed that the opposite of irony was sincerity. Like somehow believing in what you did made it less ambiguous.",
	
    "Much of the meaning of a performance rested on how a piece was summarised and circulated amongst a tertiary audience who knew a performance only through its anecdotal retelling. In this sense – and to paraphrase Philip Auslander – a reductive summary of a performance constitutes it as a performance as such. It is unnecessary for there to be a primary event of performance, or documentation that reconstructs the performance’s status as an event for a secondary audience. All that is required is for the work to be repeatedly summarised and referenced. Each time this takes place the performance’s status as a performance is reconstituted through description.",
	
    "‘I mean, so I have this relationship with shame where I'm always very noticeable, so I can’t really hide things as easily.<p>Because I’m so visible, and people are always watching me and perceiving me all the time, then having shame is really a waste of time.<p>Like I have a more significant impatience with it, where I can’t be arsed to be ashamed.<p>Like, embarrassing things happen to me all the time like they do with everybody, but mine are like seen a lot more which is always quite interesting.<p>I guess that’s probably why I started performing.’",
	
    "‘Well, guilt, embarrassment and shame are all definitely related. But the way I would categorise them is, like embarrassment, something happens, and it’s embarrassing, but everyone recognises it hasn’t breached any like, norms.<p>Guilt is like an event isn’t it, or something, an action that you’ve done that there’s responsibility for.<p>And shame is more this idea of being visible in the eyes of others, and everyone being very keen to locate that [feeling] in one person’s body. Because that’s what’s weird right? When you feel shame it’s often because other people are feeling shame about you.’",

    "‘When you say “that’s a shame” it’s like for this situation or for this context or this world. It was about something that didn’t happen.<p>So something didn’t happen and someone went “oh that’s a shame”. But they didn’t mean that I’m ashamed, or I’m being, or anything negative to me has happened, it’s like the world would be better if that had happened but it didn’t happen and that’s a shame.<p>But none of us locate that feeling of shame in ourselves, whereas, “that’s an embarrassment” means, like, yeah, like there's a set of rules here that you’ve transgressed and we’re all feeling collectively, shame, but we’re calling it embarrassment.’",

    "‘Let’s say I trip over and I fall, like face first. (I say “let’s say” – this happens to me all the time.) If I’m walking along and that happens and someone looks at me I have a certain element of shame where I’m like, “God, it’s funnier because I’m a midget which is annoying because I’m a midget”, which is annoying but sometimes it does help - erm, like just myself, but I’m also like, “yeah, they’re gonna remember that alot”.<p>But because I know they’re going to remember that, or I know that it’s going to be a lot more public and visible and not mine anymore, then the shame can’t be there, because I become like this, it becomes anecdotal ... So if no one sees me I’m walking off going like, “god I can’t fucking like, walk properly, so stupid’, and like shaming myself in that. But it gets taken away from me when it’s being seen.’",

    "‘I feel like I've seen various experiments where people have tried to... where they’ve named the task of their performance to reach this state of shame or embarrassment and realised - and this is always like the... I’ve seen this probably once, but it feels like I’ve seen different versions of it, the twist or the revelation is always like - you can’t do, like you can’t do genuine embarrassment on stage because you’ve named it, or awkwardness or, or, um, shame.<p>Which I’m not quite sure is true, I think they’re just not trying hard enough.’",

    "‘There’s one thing of shame which I still have which is this laziness thing, where I can’t tell if I’m being disabled or if I’m being lazy. And I can’t tell the difference.’",

    "‘Shame! Shame! Shame! Shame! Shame! Shame!’",

    "It’s embarrassing to do performance art.<p>It’s embarrassing because doing performance art is out there, avant garde, uncommon, strange and extreme.<p>It’s also embarrassing because doing performance art is cringey, out of date, uncool and a cliche. ",

    "The American psychologist and pioneer of affect theory Silvan Tomkins’ writes that we feel shame when we are caught in the act of expressing interest. For Tomkins, interest is a kind of baseline affective state, required in advance of fear, joy, disgust or. So, the shame we feel when ‘caught in the act’ is not dependent on the kind of affective state we are on our way to expressing, but rather being caught in the act of being on our way to feeling anything at all.",

    "My name is Matt, and I’m normally a white man, in his 30s, balding but often wearing a cap.<p>However, because I’m currently wearing a full body green screen suit, I am invisible, both visually, and ideologically.",

    "I use the word bad when describing my approach to making art. In performance to camera this means bad acting, bad green screen, bad editing.<p>I conceive of ‘badness’ as a form of avant garde deskilling in which techniques and processes are deployed in a self-consciously incorrect way to critique notions of artistic skill, intention, quality and beauty. But I’m keeping the word ‘bad’ in there, rather than replacing it with something like ‘avant garde’ or ‘deskilled’, in order to maintain the ambiguous connection between this more strategic, critical notion of deskilled, and a more common sense notion of badness as a failure to acheive, or what Adorno called ‘technical insufficiency’.",

    "Green screen has two times: production/performance and post production. In good green screen, these times sync up in an accurate composite image. But in bad green screen these times are de-synced because we only discover the specifics of the composited image in post production.<p>This is important, because when working with the performers I cannot tell them anything specific about how to perform - this unplanning deskills my ability to direct the performers as much as it deskills their performance. The designated use of bad green screen in the future necessarily makes the performance bad.<p>Bad green screen is not concerned with accuracy. It produces awkward composites that never come together. And this means that the performance and the visual effects elements of the final work are never fused, never unified into a single image. The final work retains an awkward fidelity to the time of performance, even as it totally changes the context of the performance.<p>Bad green screen, as well as enabling a certain kind of performance through enforced unplanning, also produces a more accurate image of the kind of performances it enables - awkward, embarrassing, and out of sync but also full of trust, enthusiasm, collaboration, over commitment to an idea or a joke, and the notion of a future, final artwork that might be able to convey all of this without neatening it up or smoothing things out.",

    "My name is Matthew de Kersaint Giraudeau and I am a Bald Man.",

    "If a bald man performs his baldness in the conference and no one’s around to see it, is he really bald?",

    "I’m not bald, I’ve just got invisible hair.",

    "Let’s pretend we’ve died, and we’re in a kind of pleasantly furnished, comfortably lit holding area: neutral walls, house plants. And we feel kind of the same - we look at our hands and they’re still attached to our arms. We still have a face as far as we can tell. And we can see. But we can sense that we’re not worried, and we’re not irritated, and there are other people with us, but we’re all quiet, and attentive, noticing things without passing judgement on the things we’re noticing.",

    "As Adam Kotsko has noted in his genealogy of the devil, demons are in hell both to perform the work of torture which serves as hellish punishment for the sinful, and to be punished for their own sins. My character in the performances and my role as the artist can be merged in the figure of the demon. I am both torturer and tortured; punisher and punished.",

    "St. Augustine’s interpretation of the New Testament parable of the rich man and Lazarus suggests that hell is visible from heaven. According to Adam Kotsko, that the residents of heaven could see the residents of hell was key to Augustinian ideas of the afterlife, and the development of the fully fleshed out hell of medieval Christianity.<p>The implication here is that one of the pleasures of heaven is watching other people suffer.",

    "In their book Cruel Optimism, Berlant ends with a discussion of artworks that they call, ‘ambient art in the recessive mode’. This minor political form of art making is aligned to Melanie Klein and Eve Sedgwick’s understanding of the ‘depressive position’, in which a subject,<p>‘Acknowledges the broken circuit of reciprocity between herself and her world but who, refusing to see that cleavage as an end as such, takes it as an opportunity to repair both herself and the world.’",

    "Normal sized penis; normal sized forehead; normal sized babybel; normal sized hands; normal sized tongue.",

    "Why does my vaginal discharge smell?; why do my testicles feel like a bag of worms?",

    "Why am I a bad person?; Why do I keep crying?",

    "Why is contemporary art so bad?; who is the best person?",

    "Why do we die?; when can we love again?",

    "Why does my cat eat my earwax?",

    "The poet and critic Wayne Koestenbaum’s book Humiliation is structured as a series of short, numbered sections. At first I thought the form was arbitrary – perhaps it had started as a series of notes and he just decided to keep it that way. But on re-reading I began to think about the format as a reflection of the structure of the feeling of humiliation. The sections sometimes relate, sometimes don’t. Later sections contradict earlier ones, or complexify them. Sections go back over the same material, combing through the same stories or images for different interpretations, new readings. This is the kind of obsessive, irrational analysis that the humiliated subject undertakes as they try to make sense of their new status. Have I been unfairly persecuted or was it me all along? Where did it go wrong? Why did it happen? Who can I blame? What do I do now?<p>A number of times in the book Koestenbaum posits the figure of the writer as an exemplary humiliated subject. In this model, writing (and publishing) is a form of ritual humiliation that the writer brings on themselves. But Koestenbaum also suggests that writing about something is a form of humiliation, a form of exposure for the subject matter of the writing.<p>This suggests that a fuse is lit when a writer becomes interested in a subject, and humiliation is the necessary explosion when what is written has been read. In Silvan Tomkins’ writing on shame, shame is triggered in the moment when a subject realises that another person has seen their interest in an object. Perhaps writing as humiliation involves a kind of delayed shame, exploding in the most destructive way.",

    "The artist Andrea Büttner wrote a book on shame and art. She claims that because shame is all about becoming visible in the eyes of others, making art is an activity that is intrinsically shameful.<p>Her idea makes the most sense for a solo, studio practice. The artist works away in their studio and then brings what they have made out into the light where it is judged. That moment at which what has been made is made visible to others is highly charged with the potential for shame. And so all moments of ‘making visible’ become connected with the idea of shame, even if not every one of those moments is shameful.<p>What happens when work is made with other people? What happens when the work is ‘live’ in some way? What happens when work is durational rather than object based? The potential for shame is still there, but it exists in more than just the single act of making visible that exists for studio based practices.",

    "A friend of mine died in a terrible car crash. At his memorial service, an image of what my own funeral might look like popped into my head. My performer was on stage reading a script I had written. He told everyone that I was a piece of shit, that I was lazy, arrogant and condescending, that I expected high standards from other people but not myself. My performer explained that my professional achievements were insubstantial, that I was a bad friend and a mediocre father. I could see my friends laughing nervously in the audience, knowing that it was a performance planned by me, but wishing that just this once I could have not treated the ritual as an opportunity for antagonistic puerility. I could see my daughter as a slightly older child. She cried, angry at my performer, not understanding. My wife tried to explain to her that it was a joke but it didn’t help. I imagined my performer in turmoil on stage, wishing that he hadn’t agreed to take part in my stupid idea.<p>It wasn’t that I wanted my funeral to be like that, it just seemed likely that if I had any hand in organising it, I wouldn’t be able to stop myself.",

    "At some point in my late twenties I had re-listened to a post-hardcore album that I’d loved as a teenager and been absolutely horrified by the violent misogyny of the lyrics. Lots of the songs seemed to be addressed to individual women, who were often referred to as whores for betraying the singer/narrator in different ways. In my re-listening to the songs I recognised that the singer/narrator was really singing about power and status, and the stories in the songs were just expressions of the pathological process of sublimating resentment towards a loss of status into violent contempt and disgust for a scapegoat, which for hetrosexual men formed under patriarchy was always a woman. This scapegoating of a single woman in some particular song, was then transformed in the songs’ reception by an audience into a universalised figure that signified women in general. What was horrifying for me, I reflected now, was not that I hadn’t noticed the misogyny first time around, or that it had somehow passed me by because of its normalised status in pop culture more generally, but rather that this explicit rendering of misogyny as a violent attitude towards women in general had felt very real and meaningful and emotionally powerful to me, back then, as a variously sexually frustrated, and then sexually overwhelmed teenage boy: it was the very thing that drew me into the music.<p>The horror and shame I now felt was due to the knowledge that in many ways I was exactly the same person who had found those lyrics so powerful. My performance in response to those lyrics had now changed from devotion and reverence to contempt and disgust, but I worried this was more to do with changes in my ability to adhere to and reproduce normative morality at least on the level of discourse, which, in my world, in 2024, included the requirement to not enjoy horrible songs about how women were whores.",

    "I read Andrea Fraser’s 1995 text, ‘It's Art When I Say it's Art, Or...’ in which she laid out a genealogy and normative framework for the kind of work she considered as legitimate artistic practice that developed new ideas and offered critical reflection, rather than cultural production that simply reproduced the status quo.<p>Was I an artist, I wondered, in Fraser's eyes, or a mere cultural producer? Was I effecting change in the field, or was I merely interpreting it? Was I really trying to determine the conditions of the possibility of intervention in the social, economic and ideological relations that underpinned art and culture? Or was I just attempting to reproduce the legitimacy of my artistic competencies and dispositions in order to maintain my - admittedly meagre - cultural capital?<p>I <i>thought</i> my work was trying to disassemble and rearrange the various proposed definitions of the conditions of possibility for politically meaningful artistic practice in order to produce comic insight into their contradictory nature that was at once a bleak indictment of the material reality produced by our failure to resolve such contradictions, and/or an ambivalent way forward in that by accepting such contradictions as the necessary condition for any artistic activity whatsoever, the potential for a liberatory artistic practice was maintained as a possibility, even if only as a hypothetical possibility for some future artist who was not me. But I couldn’t be sure.",

    "Andrea Fraser has said that the origin of her work Official Welcome was her envy at the success of her peers. That seemed very honest and forthright when I heard her say it in a 2006 lecture I watched. But then, when I then read it as a quote in a 2019 New York Times profile it started to seem like a line; a flourish that she used to show how big important artworks could come from small, ugly emotions, but only if you were brilliant and therefore had the charisma to pull it off, which she was and she had done.<p>Not everyone could be brilliant. Not everyone could be charismatic.<p>What if I am failing to translate my ugly feelings into beautiful art? Fraser’s claim that it was possible makes me worry that this failure is a personal failure; that I am lacking in the personal characteristics that might allow me to be successful in my practice and in my career.",

    "Before I started my PhD I tried to explain to someone about my artistic interest in resentment at a private view. After speaking to them for a while they assumed a kindly face and started telling me about their own troubles with depression and how therapy had really helped them and that they could pass on the details of the person they had been seeing if that felt like something that was useful for me.",

    "Since becoming a university lecturer I have been thinking about the metaphor of eating shit (as in, a shit eating grin). It is odd, or maybe not that odd, that a large class of workers in modern organisations are most easily distinguishable not by an activity but by a form of passivity; not by what they do, but what they absorb. They eat shit.<p>Eating shit is emotional labour of a kind, but unlike the Arlie Hoschild air hostess style in which workers perform positive emotions, this labour involves constantly receiving negative emotion. It’s like being the middle section of a human caterpillar of emotional labour. Although in that metaphorical image you would need to be taking shit from both sides – above and below – which would either mean that you’re both the middle and the back section of the human caterpillar, or that the human caterpillar has a kind of faecal vomiting syndrome, where the back caterpillar vomits shit back up into the middle caterpillar's anus. Maybe it’s not a good analogy.",

    "I play the National Lotto. Over the last few years I’ve noticed that Lotto ads have become a lot less ‘older couple smiling with cocktails on a beach’ and a lot more ‘young family crying with relief’.",

    "I’ve always found reverence very embarrassing. I always thought that disrespect is part of being avant garde, or maybe of being punk and that is what I aspired to be when I was growing up: being disrespectful, taking the piss, being a twat about things. I’m not proud of it, but my fundamental response to most things is to sneer.<p>I remember when I studied at Open School East. The founders were involved with Frieze so we all got free tickets to the Frieze Art Fair because. I sold my ticket because I didn’t want to go to Frieze Art Fair but I did want some money. It had slightly offended the founders and I hadn’t understood why. Now that I think about it I understand. They thought they were giving us a gift, but really they were asking for something. They wanted us to be thankful, to be appreciative, to perform reverence, and I hadn’t wanted to do that.<p>That same year me and another, savvier OSE student went to see the premier of a Matthew Barney’s film at the Royal National Opera house. We had seats in different parts of the auditorium. The next day we discussed the film and I said I’d got bored and left in the middle. The other student was visibly shocked and our relationship never really recovered.<p>Performing reverence is part of the professional life of the artist, but I don’t often feel it inside of me, and I’m not brilliant at pretending. Although that makes it sound as though I am acting more authentically than other people. It’s not a good thing. It’s like how charisma is basically just remembering people’s names, but that critical analysis of charisma is unhelpful if you’re not very good at remembering people’s names.",

    "I recently showed the Hamburg version of Official Welcome to a group of students. We watched it on a big screen and I found myself focusing less on Fraser’s performance and more on the background. Fraser was performing at the opening of her own solo exhibition, but not everyone attending the opening was watching the performance. It was in a big room at a museum and in the background you could hear the echoey noise of people talking and laughing in the other rooms. It was testament to Fraser’s skills as a performer that if you focused on her, it really seemed as though she was giving a welcoming speech to a small, intensely focused audience.<p>In the background of the video, behind Fraser’s work Um Monumento às Fantasias Descartadas (A Monument to Discarded Fantasies), there was a man with a baby in a sling. He was, I thought to myself, a parent trying and failing to be at the opening. He walked back and forth, popping in and out of frame. He sometimes looked over at the performance, but he couldn’t be getting much of it from where he stood. He rocked the baby, bouncing as he walked, either to get it to sleep or to keep it asleep. Maybe he knew Fraser’s work very well and was sad to be missing her performance, which he had heard so much about. Or maybe he had no idea who she was; just some American artist showing at the Kunstverein. Every now and again another child wandered up to him and said something and then the child ran off. Maybe he worked at the museum, or his partner did, and he was there with the kids. Maybe their childcare had dropped out at the last minute. Or maybe they had always planned to bring them. I wondered if he’d had anything to drink. I wondered if he’d had any sleep. I wondered if he was enjoying himself, or whether he was frustrated and bored and desperate to leave.",

    "I noticed recently that the cleaners at work have stopped coming to our office. The bins were overflowing and it had started to smell. I emailed the facilities team to let them know and got a response immediately. The email said that they would send someone over to empty them and from now on perhaps I could just email them every time the bin was full. That was probably the best way to do it.",

    "I really appreciate how in Vito Acconci’s performances in the early 70s he is always either naked or wearing a turtleneck jumper.",

    "Vito Acconci’s performance Seedbed (1975), in which the artist lay underneath a ramp in a gallery, masturbating and speaking to the audience as they walked over him, had a mythical status to me and my friends at art school. Back then I supposed it was something to do with the clarity of the piece, the way it could be described in one sentence that captured its baseness, its shock factor, its embrace of abjection and its bringing together of sex with violence in a way that still welcomed viewers.<p>Now I understand it slightly differently. It seems to be about the way art can address the viewer directly while still maintaining a separation between them. It is about how the artist can be both present and absent in a work, and about the cultivation of a spectatorial relation that is both antagonistic and intimate.<p>Maybe those two readings of the work aren’t actually that different.",

    "I read an interview by Richard Prince with Acconci from the early 90s. In the conversation it seemed like Prince was trying to get Acconci to say something shocking or offensive. He told Acconci that he thought the media was the antichrist and Acconci responded by saying that his performance work had always depended on the media and that he was interested in the distortions it produced. Prince then asked Acconci what he thought about feminism in a way that suggested he wanted Acconci to express his frustration at its censorious nature but instead Acconci responded that his work came out of the context of feminism, that performance in the 70s was necessarily feminist and that when he looked back on his work he wondered if he had colonised feminism somewhat by working in performance.<p>It was interesting to think about Acconci’s Seedbed as a feminist performance, or maybe, as Acconci had described, as a work that somehow colonised feminist thinking by enacting it through the lens of male desire.<p>In the catalogue of his works, I found a quote from the script. After Acconci comes, he tells the audience, ‘I have done this for you, I have done this with you, I have done this to you.'",

    "Outside of my house in Lewisham there is always a swirling pile of rubbish being blown around by the wind. It is mostly takeaway wrappers and packaging. While making coffee today  I noticed that there were a lot of McPlant burger cartons in the mix. Maybe change is possible.",

    "Is the dominant emotion of the critical artist contempt or resentment? Perhaps it is some mixture of resentment and reverence.<p>These are emotions that express the unequal power relations between the artist and the institution.<p>We’re always writing bitter love letters to the artworld.",

    "When we speak about politics we often characterise a politician making a decision we disagree with as stupid or incompetent. But of course our negative feelings are almost never a reaction to perceived incompetence but rather to the huge power imbalance in which politicians have control over systems that had huge effects on our lives.<p>When we come to speak about these power relations in public we often try to assert our superiority by performing contempt rather than resentment.",

    "The TV is on, it is a Sunday afternoon. Upstairs my wife is in the bath. I lie on the couch while my daughter runs around in the living room. The floor is covered in plastic balls and toys and books. My daughter brings me a green crayon and tells me to do some drawing so I sketch circles with my outstretched arm in order to remain laying down.<p>I have the idea that I could film it as a performance. A kind of lazy version of Carolee Schneemann’s Up to and Including her Limits, or maybe a reverse version of Matthew Barney’s Drawing Restraint. It makes me laugh to think about it but my daughter is not impressed. She pulls at my hand and shouts at me to get up; to draw properly. I’m not fooling her.",

    "I watch a video on YouTube of Vito Acconci installing an exhibition at MOMA PS1 in 2016, the year before he dies. He is accompanied by his wife Maria, who is about 40 years younger than him. They wander around the museum holding hands and complaining about the installation.<p>It makes me sad to think of Acconci being a cliché. An old male artist who falls for a young student. It is embarrassing. It does at least seem like she cares about his work. Speaking to the camera, she says that they have worked hard to ensure the exhibition reflects both the importance of Acconci’s performances in the 70s and his later turn to architecture.<p>At one point, the curator tells Acconci that Seedbed is of historical importance. The curator says that the work grounded Acconci’s reputation as an artist and changed art forever. Acconci interjects and tells the curator that maybe he made a mistake in grounding himself with that work. Maybe that work was a mistake.",

    "When I get the bus to work I tend to sit upstairs. Recently, on a fairly empty bus a fat guy got up off the back seat, came over and asked me if he could sit down next to me. I said it was fine. The way he thanked me made me think something was up. He kept saying thank you and trying to look at me but I was messaging someone about something and it seemed easier to ignore him rather than having to deal with whatever he was insinuating with his tone.<p>After a while he turned and stared at me so his eyes were a few inches from my cheek and there was nothing else I could do apart from face him, though I leaned back to make sure we weren’t quite so close. His face scrunched up into a sneer and he thanked me over and over again and called me master and did a kind of mini bow with his head, saying master over and over again. There wasn’t really any way out of the situation, and though I am not normally one to respond to people with aggression, I felt like it was my only option. I asked him what the fuck he was talking about. I told him to stop calling me master and to get the fuck away from me. As he backed away and moved to another seat he bowed over and over and said that I was his master and he would do as I commanded. I looked him in the eye and told him to fuck off. Then I turned away and almost to myself, called him a piece of shit. Then I focused on my phone, breathing heavily and trying not to think about what had just happened.<p>When he got off the bus I watched him walk down the aisles and was reassured that he had the unlaced, filthy tennis shoes of a madman. No one could see those shoes and think that I was the aggressor.",

    "On a sunny spring day, I give my baby daughter some spaghetti in a tomato sauce for her lunch. When she doesn’t eat it, I take handfuls of the spaghetti and rinse off the sauce so she will.<p>She has recently learned the word 'funny,' and as she pushes the spaghetti off the edge of her high-chair table, she tells me that it is funny. In my special calm voice, I say that it isn’t funny because it means I have to clean it up.<p>I don’t know whether I am saying this in order that a moral logic might bloom from repetition, or whether actually, I’m just finding a way to vent my bad feeling in response to a joyful little girl.",

    "Sara Ahmed describes an expression of disgust as a performative utterance that works to generate that which it names. This disgust’s ideological power lies. By appearing as a designation or description, what is in fact the creation of a relationship (a disgusting object and disgusted subject) hides its activity, obscuring the histories of subject and object which led to their proximity and the fear of infection on behalf of the subject.<p>Ahmed writes that disgust as a speech act is performed to and for an audience,<p>’’That’s disgusting!’ generates more than simply a subject and an object; it also generates a community of those who are bound together through the shared condemnation of a disgusting object or event.’ (Ahmed, 2004, p.94)<p>In this way, disgust is normative, it asks for – even demands – agreement.",

    "Undertone by Vito Acconi (1972) is a one take performance to camera. Acconci’s performance goes back and forth between two styles. Acconci sits on a chair at the head of a table in the centre of the frame. He describes what he, ‘wants to believe’ is happening below the table. He wants to believe a ‘girl is under table’, resting on him and rubbing his thighs and his knees, then he wants to imagine that ‘no one is under the table’, and that he is rubbing his own thighs, then he returns to the make believe girl, and so on.<p>These lines are delivered by Acconci with his head down, his eyes lowered and closed, his arms underneath the table rubbing his thighs and his shoulders hunched over to make his whole body lower and smaller in the frame of the video.<p>Acconci changes his mode of address and talks directly to the viewer, who he refers to in the second person. He says that he needs you ‘to be sitting there facing me, because I have to have someone to talk to’; he says he ‘needs to know’ that he ‘can depend on you’; he says he needs to know that if he was ‘rolling towards the edge of the table’, that ‘you’d be there’ to stop him.<p>Acconci with his head up, looking straight at the camera which is positioned at eye level so his head sits high in the frame. His back is straight, giving him an upright posture, and his hands and arms are above the table, resting on the tabletop."

  ],
  "finalMessage": "<p>Matthew de Kersaint Giraudeau, 2024</p>"
}
